[
    {
        "@id": "https://shibusawa-dlab.github.io/lab1/api/place/イギリス",
        "@type": [
            "https://jpsearch.go.jp/term/type/Place"
        ],
        "http://schema.org/description": [
            {
                "@language": "ja",
                "@value": "グレートブリテン及び北アイルランド連合王国United Kingdom of Great Britain and Northern Ireland国の標語：Dieu et mon droit（フランス語:神と我が権利）国歌：神よ女王陛下を守り給えイギリスの位置グレートブリテン及び北アイルランド連合王国（グレートブリテンおよびきたアイルランドれんごうおうこく、英: United Kingdom of Great Britain and Northern Ireland）、通称の一例としてイギリス、あるいは英国（えいこく）は、ヨーロッパの主権国家である。ヨーロッパ大陸の北西岸に位置し、同国はグレートブリテン島、アイルランド島北東部、その他多くの島嶼を含む。北アイルランドはイギリスの一部であり、アイルランド共和国と国境を接する。この国境の他に、イギリスは大西洋に囲まれ、東に北海、南にイギリス海峡がある。アイリッシュ海は、グレートブリテン島とアイルランド島の間に位置する。イギリスの総面積は243,610km2であり、世界第78位及びヨーロッパ第11位である。イギリスの人口は2013年時点で推計6,410万人であり、世界第22位である。同国の統治は、議院内閣制の立憲君主制に基づいている。首都ロンドンは、ヨーロッパ第2の規模の都市的地域及びユーロスタットによれば欧州連合最大の約1,400万人の人口を有する都市圏であり、重要な世界都市及び金融センターである。現在の君主は、1952年2月6日以来エリザベス2世である。同国は4つの国で構成され、イングランド、ウェールズ、スコットランド、北アイルランドがこれに該当する。後者3つは各々異なる権限を委譲された政権を有し、首都は各々カーディフ、エディンバラ、ベルファストである。ガーンジー、ジャージー、マン島はイギリスの一部ではなく、イギリス政府が防衛及び国際的表示に対して責任を負う王室属領である。イギリスは、紛争中のフォークランド諸島、ジブラルタル、インド洋地域を含む14の海外領土を有する。イギリス内の各国間の関係は、時とともに変化してきた。ウェールズは1536年及び1543年の統一法の下、イングランド王国により併合された。イングランド及びスコットランド王国間の連合条約により、1707年にグレートブリテン王国に統合され、1801年にはアイルランド王国と合併してグレートブリテン及びアイルランド連合王国を形成した。1922年、アイルランドの6分の5が同国から脱退し、現在のグレートブリテン及び北アイルランド連合王国を形成した。以前の植民地であるイギリスの海外領土は、19世紀後半及び20世紀前半に絶頂期を迎え、世界の陸塊のほぼ4分の1を網羅し、史上最大の帝国であったイギリス帝国の名残である。イギリスの影響力は、以前の植民地の多くの国で、英語、文化、法制度において観測される。イギリスは先進国であり、名目GDPで世界第6位、購買力平価では世界第10位である。同国は高所得国であると考えられ、人間開発指数は世界第14位で「非常に高い」に分類される。同国は世界初の工業化が成された国であり、19世紀から20世紀前半までの間、世界最高位の大国であった。同国は依然として列強であり続け、経済、文化、軍事、科学、政治で国際的な影響力を有する。同国は核保有国として認められており、軍事費は世界第5位又は第6位である。1946年の第1回国際連合安全保障理事会以来、同国は同理事会常任理事国である。同国は欧州連合 (EU) 及びその前身である欧州経済共同体 (EEC) の1973年以来の加盟国であり、イギリス連邦、欧州評議会、G7、G8、G20、北大西洋条約機構 (NATO)、経済協力開発機構 (OECD)、世界貿易機関 (WTO) 加盟国でもある。"
            }
        ],
        "http://schema.org/geo": [
            {
                "@id": "http://geohash.org/gcpuvr711rz4"
            }
        ],
        "http://schema.org/image": [
            {
                "@id": "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_United_Kingdom.svg?width=300"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "@value": "イギリス"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "@id": "http://www.wikidata.org/entity/Q145"
            },
            {
                "@id": "http://dbpedia.org/resource/United_Kingdom"
            },
            {
                "@id": "http://ja.dbpedia.org/resource/イギリス"
            }
        ]
    }
]