[
    {
        "@id": "https://shibusawa-dlab.github.io/lab1/api/place/フランス",
        "@type": [
            "https://jpsearch.go.jp/term/type/Place"
        ],
        "http://schema.org/description": [
            {
                "@language": "ja",
                "@value": "フランス共和国République française国の標語：Liberté, Égalité, Fraternité（フランス語: 自由、平等、友愛）国歌：ラ・マルセイエーズフランスの位置この表のデータは、本土のみで、海外県・属領を含まない（人口と面積は海外4県を含む）。フランス共和国（フランスきょうわこく、仏: République française）、通称フランスは、西ヨーロッパの領土並びに複数の海外地域および領土から成る単一主権国家である。フランス・メトロポリテーヌは地中海からイギリス海峡および北海へ、ライン川から大西洋へと広がり、総面積は640,679km2、人口は6,660万人である。首都および最大都市のパリは主要な文化および商業の中心地である。同国は半大統領制の共和制であり、フランスの憲法制定により、人民主権を基に政教分離および民主制の国として建国された。鉄器時代、現在のフランスに相当するガリアにはガリア人およびケルト人が居住していた。紀元前51年、ガリア人はローマ帝国により西暦486年まで制圧された。ガリアを数百年間支配し、最終的には中世のフランス王国を建国したゲルマンのフランク人の襲撃および移住にガロ・ローマ人は直面した。1337年から1453年までの百年戦争での勝利はフランスの建国を強固にし、将来の中央集権型の絶対君主制への道を開き、中世後期以来、フランスはヨーロッパの大国であり続けた。ルネサンス期、フランスは膨大な文化的発達を経験し、世界的規模の植民地帝国の第1段階を確立した。16世紀は、主としてカトリック教会およびプロテスタントのユグノー間の宗教上の内戦に特色付けられる。ルイ14世はヨーロッパにおける有力な文化力、政治力、軍事力を整えたが、18世紀末までに君主制はフランス革命において崩壊した。フランス革命の遺産は、人権に関する世界最古の文書である人間と市民の権利の宣言であり、今日に至るまで国の理想を表現している。同国は史上最古の共和国の1つとして統治されたが、後にヨーロッパ情勢を支配し、西洋文化への影響力を長らく有したナポレオン・ボナパルトにより、帝国の建国が宣言された。ナポレオンの降伏後、激動の一連の政府をフランスは耐え抜き、絶対君主制の復活、1830年に取って代わった立憲君主制、一時的な第二共和政、第二帝政、1870年に建国されたより持続的な第三共和政がこれに該当する。19世紀および20世紀初頭、世界第2位の植民地帝国を有し、フランスの植民地帝国は世界的な重要性の極みに達した。第一次世界大戦において、フランスは三国協商の一大国としてドイツおよび中央同盟国と戦った。第二次世界大戦では連合国の一国であったが、1940年にナチス・ドイツにより占領された。1944年の解放後、第四共和政が設立されたが、アルジェリア戦争の過程で解散し、シャルル・ド・ゴール率いる第五共和政に取って代わられた。1960年代、脱植民地化によりフランス植民地帝国の大部分が独立した。長い歴史を通じ、フランスは多くの影響力の大きい芸術家、思想家、科学者を生み出し、依然として卓越した世界の文化の中心地であり続けている。世界第4位の世界文化遺産数を有し、世界最多の年間約8,300万人の外国からの観光客を迎え入れている。フランスはヨーロッパおよび世界における重要な文化的、経済的、軍事的、政治的影響力を有する列強である。名目GDPで世界第5位および購買力平価で世界第8位の先進国である。家計資産の総計の観点から、フランスはヨーロッパで最高かつ世界で第4位の経済大国である。同国は世界第2位の排他的経済水域 (EEZ) をも有し、その規模は11,035,000 km2に及ぶ。フランス国民は高い生活水準を享受し、同国は教育、医療、平均寿命、人権、人間開発指数の国際ランキングにおいて上位に位置する。フランスは国際連合の原加盟国であり、国際連合安全保障理事会常任理事国の一国である。多くの国際機関の加盟国でもあり、G7、北大西洋条約機構 (NATO)、経済協力開発機構 (OECD)、世界貿易機関 (WTO)、フランコフォニー国際機関がこれに該当する。また、欧州連合原加盟国かつ指導国でもある。"
            }
        ],
        "http://schema.org/geo": [
            {
                "@id": "http://geohash.org/u037ms06g7h0"
            }
        ],
        "http://schema.org/image": [
            {
                "@id": "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_France.svg?width=300"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "@value": "フランス"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "@id": "http://www.wikidata.org/entity/Q142"
            },
            {
                "@id": "http://ja.dbpedia.org/resource/フランス"
            },
            {
                "@id": "http://dbpedia.org/resource/France"
            }
        ]
    }
]