[
    {
        "@id": "https://shibusawa-dlab.github.io/lab1/api/place/ロシア",
        "@type": [
            "https://jpsearch.go.jp/term/type/Place"
        ],
        "http://schema.org/description": [
            {
                "@language": "ja",
                "@value": "ロシア連邦Российская Федерация国の標語：なし国歌：ロシア連邦国歌ロシアの位置ロシア連邦（ロシアれんぽう、ロシア語: Российская Федерация）、またはロシア (Россия) は、ユーラシア大陸北部の国である。ロシアの国境は、北西から南東へ、ノルウェー、フィンランド、エストニア、ラトビア、リトアニアおよびポーランド（ともにカリーニングラード州と隣接）、ベラルーシ、ウクライナ、グルジア、アゼルバイジャン、カザフスタン、中華人民共和国、モンゴル国、朝鮮民主主義人民共和国と接する。海上境界線としては、日本とはオホーツク海・宗谷海峡・（根室海峡(北方領土をロシア領としてみなした場合））で、アメリカ合衆国とはベーリング海峡でアラスカ州と接する。ロシアの面積は17,075,400km²で世界最大であり、地球上の居住地域の8分の1を占める。2012年時点で、ロシアの人口は1億4千3百万人で世界第9位である。国土は北アジア全体および東ヨーロッパの大部分に広がることに伴い、ロシアは11の標準時を有し、広範な環境および地形を包含する。ロシアの歴史は、3世紀から8世紀までの間にヨーロッパで認識され始めた東スラヴ人の歴史に始まる。9世紀、ヴァリャーグの戦士の精鋭およびその子孫により設立及び統治され、キエフ大公国の中世国家が誕生した。988年、東ローマ帝国から正教会を導入し、次の千年紀のロシア文化を特徴付ける東ローマ帝国およびスラブ人の文化の統合が始まった。キエフ大公国は最終的には多くの国に分裂し、キエフ大公国の領土の大部分はモンゴルに制圧され、遊牧国家ジョチ・ウルスの属国になった。モスクワ大公国は次第に周辺のロシアの公国を再統合し、ジョチ・ウルスからの独立を獲得し、キエフ大公国の文化的および政治的な遺産を支配するようになった。18世紀までにモスクワ大公国は、征服、併合、探検を通じ、史上第3位の大帝国であるロシア帝国となり、ヨーロッパのポーランドから北アメリカのアラスカまで広がった。ロシア革命後、ロシア・ソビエト連邦社会主義共和国がソビエト連邦最大かつ指導的な構成国となり、世界初の憲法上の社会主義国および広く認められた超大国となり、第二次世界大戦において連合国の勝利に決定的な役割を果たした。ソビエト時代には、世界初の人工衛星および世界初の有人宇宙飛行を含む20世紀の最も重要な複数の技術的偉業を経験した。1991年のソ連崩壊後、ロシア・ソビエト連邦社会主義共和国は自らをロシア連邦として再構成し、連邦国家の継続的な法人格として認識されている。2014年時点で、ロシアの経済は名目GDPで世界第9位かつ購買力平価で世界第6位であった。ロシアの豊富な鉱物およびエネルギー資源は世界最大の埋蔵量であり、世界最大の原油生産国および世界最大の天然ガス生産国の一つである。ロシアは核保有を認められた5大国の一つであり、世界最大の大量破壊兵器保有量がある。ロシアは列強および国際連合安全保障理事会常任理事国であり、独立国家共同体の指導国であるだけでなく、G20、欧州評議会、アジア太平洋経済協力、上海協力機構、ユーラシア経済共同体、欧州安全保障協力機構 (OSCE)、世界貿易機関 (WTO) 加盟国である。"
            }
        ],
        "http://schema.org/geo": [
            {
                "@id": "http://geohash.org/ucftpuzx7c5x"
            }
        ],
        "http://schema.org/image": [
            {
                "@id": "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Russia.svg?width=300"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "@value": "ロシア"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "@id": "http://dbpedia.org/resource/Russia"
            },
            {
                "@id": "http://www.wikidata.org/entity/Q159"
            },
            {
                "@id": "http://ja.dbpedia.org/resource/ロシア"
            }
        ]
    }
]