[
    {
        "@id": "https://shibusawa-dlab.github.io/lab1/api/place/イタリア",
        "@type": [
            "https://jpsearch.go.jp/term/type/Place"
        ],
        "http://schema.org/description": [
            {
                "@language": "ja",
                "@value": "イタリア共和国Repubblica Italiana国の標語：なし国歌：マメーリの賛歌イタリアの位置イタリア共和国（イタリアきょうわこく, IPA: [iˈtaːlja] (13px 聞く), イタリア語: Repubblica Italiana）、通称イタリアは、ヨーロッパにおける単一議会制共和国である。総面積は301,338km2で、イタリアではlo Stivale (ブーツ) と称される国土の形状により大部分は温帯に属する。人口は6,100万人でヨーロッパ第5位である。イタリアは非常に高度な先進国であり、ユーロ圏では第3位、世界では第8位の経済大国である。古典古代以来、現在のイタリアに相当する地域には、エトルリア人、マグナ・グラエキア人及びその他文化が栄え、何世紀にもわたって西洋文明の主要な政治及び宗教の中心地、すなわちローマ帝国及びキリスト教の首都であり続けた古代ローマにより最終的に併合された。暗黒時代、イタリア半島は未開民族による悲惨な侵略に直面したが、11世紀初頭頃、多数のイタリアの都市国家が、海運業、商業、銀行業で大いなる繁栄を得た。実際に、現代の資本主義は中世イタリアを起源とする。特にルネサンス期、レオナルド・ダ・ヴィンチ、ガリレオ、ミケランジェロ、マキャヴェッリのような、学者、芸術家、博学者を生み出し、イタリアの文化は繁栄した。ポーロ、コロンブス、ヴェスプッチ、ヴェラッツァーノのような探検家は、極東及び新世界への新航路を発見し、ヨーロッパの大航海時代における先導に一役買った。それにもかかわらず、中世後半にイタリアは多くの戦争国家に分裂し、後にフランス、スペイン、オーストリアのようなヨーロッパ列強の犠牲になった。それ故、イタリアは19世紀中頃まで続く長い衰退期に突入した。失敗に終わった各種試みの後第二次及び第三次、イタリア独立戦争により、1859年から1866年までの間に現在のイタリアの大部分の統一がもたらされた。19世紀後半から20世紀前半まで、新たなイタリア王国は急速に工業化し、植民地帝国を獲得して列強になった。しかしながら、イタリア南部及び農村部の大部分が工業化から除外され、大規模かつ影響力の大きな離散を巻き起こした。第一次世界大戦での勝利にもかかわらず、イタリアは1922年のファシスト独裁の設立に好都合な経済危機及び社会的混乱に突入した。後の第二次世界大戦への枢軸国側での参加は、軍事的敗北、経済的破壊、内戦に終わった。その後の数年間で、イタリアは君主制を撤廃し、民主主義を回復し、長期に及ぶ好景気を享受したことにより、1990年までに世界で最も発展を遂げた国の1つになり、世界第5位の経済大国になった。イタリアは世界的な軍事、文化、外交において大きな役割を果たし、主要な地域大国であると考えられている。欧州連合の原加盟国及び指導国であり、国連、NATO、OECD、OSCE、DAC、WTO、G4、G6、G7、G8、G10、G20、地中海連合、ラテン連合、欧州評議会、中欧イニシアティブ、アジア欧州会合、コンセンサス連合を含む多くの国際機関の加盟国である。"
            }
        ],
        "http://schema.org/geo": [
            {
                "@id": "http://geohash.org/sr8s95fjhkbx"
            }
        ],
        "http://schema.org/image": [
            {
                "@id": "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Italy.svg?width=300"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "@value": "イタリア"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "@id": "http://dbpedia.org/resource/Italy"
            },
            {
                "@id": "http://ja.dbpedia.org/resource/イタリア"
            },
            {
                "@id": "http://www.wikidata.org/entity/Q38"
            }
        ]
    }
]